<template>
  <!-- fullPop_wrap  wrap 밖으로 위치하여 display:block / none으로 풀팝업 이용가능. 풀팝업으로 이용하지않을 경우 class="wrap" 으로 변경부탁드립니다.-->
  <div class="fullPop_wrap">
    <!--  container  -->
    <div class="container noBg terms03">
      <header class="header">
        <div class="headerBox">
          <h1>
            <span class="tit">마케팅 정보 수신 및 이용 동의</span>
          </h1>
          <button @click="closePage" class="btn_right">
            <i class="ico_close">닫기</i>
          </button>
        </div>
      </header>
      <!--contents-->
      <div class="contents">
        <div class="consent_agree">
          <p class="contTxt_06">
            씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다.
          </p>
        </div>

      </div>
      <!--//contents-->
      <!-- footer -->
      <footer class="footer typeB">
        <div class="btnArea">
          <a href="" class="btn_fill disabled">동의하기</a><!-- disabled 클래스 추가시 비활성화 -->
        </div>
      </footer>
      <!-- //footer -->
    </div>
    <!--  //container  -->
  </div>
  <!-- //fullPop_wrap -->
</template>

<script>
export default {
  methods: {
    closePage: function () {
      this.$router.replace('AppPrivacyAgree')
    }
  }
}
</script>
