<template>
  <div class="fullPop_wrap">
    <!--  container  -->
    <div class="container noBg terms02">
      <!-- header -->
      <header class="header">
        <div class="headerBox">
          <h1>
            <span class="tit">개인정보 취급방침</span>
          </h1>
          <button @click="closePage" class="btn_right">
            <i class="ico_close">닫기</i>
          </button>
        </div>
      </header>
      <!-- //header -->
      <!--contents-->
      <div class="contents">
        <div class="consent_agree">
          <p class="contTxt_06">
            씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 체형관리를 위해서는 조금 더 많이 걸으셔야 합니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다. 최소 하루 10,000보를 걷기를 권해드립니다. 화이팅입니다! 씨젠클리닉 김종석입니다.
          </p>
        </div>

      </div>
      <!--//contents-->
      <!-- footer //footer -->
    </div>
    <!--  //container  -->
  </div>
  <!-- //fullPop_wrap -->
</template>

<script>

export default {
  methods: {
    closePage: function () {
      this.$router.replace('AppPrivacyAgree')
    }
  }
}
</script>

<style scoped>

</style>
