<template>
  <div class="fullPop_wrap">
    <!--  container  -->
    <div class="container noBg terms02">
      <!-- header -->
      <header class="header">
        <div class="headerBox">
          <h1>
            <span class="tit">서비스 이용약관</span>
          </h1>
          <button @click="closePage" class="btn_right">
            <i class="ico_close">닫기</i>
          </button>
        </div>
      </header>
      <!-- //header -->
      <!--contents-->
      <div class="contents">
        <div class="consent_terms">
          <section>
            <h3 class="title_07">제1조 (목적)</h3>
            <p class="contTxt_06">
              본 이용약관은 주치의 건강서비스인 cellimedi 서비스(이하 “셀리메디”라 함)를 제공하는 (주)씨젠(이하 “씨젠”이라 함)와 본 서비스를 이용하는 이용자(이하 “회원”이라 함)간에 셀리메디 서비스 및 기타 회사가 정하는 서비스에 대한 이용에 관한 제반 사항의 규정을 목적으로 합니다.
            </p>
          </section>
          <section>
            <h3 class="title_07">제2조 (정의)</h3>
            <p class="contTxt_06">
              ① “셀리메디”란 다양한 건강 데이터를 연동하여 저장하고, 주치의 병원을 지정하여 주치의의 주의사항, 소견 등에 대해 온라인에서 확인할 수 있으며, 상담과 약 복용시간 관리, 병원 내원일 관리 등을 할 수 있는 종합 건강 관리 서비스를 말합니다.
            </p>
            <p class="contTxt_06">
              ② “회원”은 이 서비스 이용약관에 동의하고, “씨젠”에서 제공하는 서비스를 이용할 수 있는 자격을 부여받은 자를 뜻합니다.
            </p>
            <p class="contTxt_06">
              ③ “기타 회사가 정하는 서비스”란 “씨젠”에서 추가 개발하거나 다른 회사와의 제휴 계약을 통해 “회원”에게 제공하는 일체의 서비스를 의미합니다.
            </p>
            <p class="contTxt_06">
              ④ “건강데이터”란 ‘국민건강보험공단’에서 제공하는 진료정보/약 처방내역/검진 정보 등과 삼성전자, 애플 등에서 제공하는 헬스케어 서비스에서 제공하는 이용자의 걸음수, 활동, 심박수 등의 정보를 말합니다.
            </p>
            <p class="contTxt_06">
              ⑤ “정보”란 회원의 개인식별정보(성명, 생년월일, 성별, 이메일, 휴대폰번호, CI(암호화된 동일인 식별정보), 주소)와 셀리메디 서비스 이용 및 제공 과정에서 씨젠 또는 병원, 제휴 회사가 수집 내지 인지하게 된 회원의 생활습관, 건강, 운동, 영양 등의 고객 관련 정보를 말합니다.
            </p>
            <p class="contTxt_06">
              ⑥ “해지”란 씨젠 또는 회원이 서비스 이용계약을 해지하는 것을 말합니다.
            </p>
          </section>
          <section>
            <h3 class="title_07">제3조 (약관의 효력 및 변경)</h3>
            <p class="contTxt_06">
              ① 본 약관은 셀리메디 모바일 서비스에 게시하거나 공지함으로써 효력이 발생합니다.
            </p>
            <p class="contTxt_06">
              ② 씨젠은 불가피한 여건이나 사정이 있을 경우 약관을 변경할 수 있으며 변경할 경우, 적용일자 및 개정사유를 명시하여 현행 약관과 함께 모바일 서비스 초기화면에 14일 이전부터 적용일자 전까지 공지합니다. 단, 회원에게 중요한 약관의 개정인 경우에는 개정약관의 적용일자 30일전부터 적용일자까지 공지합니다.
            </p>
            <p class="contTxt_06">
              ③ 씨젠이 정한 정책에 따라 개정약관을 공지하면서 회원에게 30일 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 따로 공지하였음에도 회원이 명시적으로 거부의사를 표시하지 아니한 경우 이용자가 개정 약관에 동의한 것으로 봅니다.
            </p>
            <p class="contTxt_06">
              ④ 회원이 개정된 약관의 적용에 동의하지 않을 경우 회사는 개정된 약관의 내용을 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 이용계약을 해지할 수 있습니다.
            </p>
          </section>
          <section>
            <h3 class="title_07">제4조 (회원 인증)</h3>
            <p class="contTxt_06">
              ① 셀리메디를 이용하고자 하는 이용자는 씨젠이 정한 절차에 따라 서비스 이용 자격 여부 확인, 본 약관과 별도의 ‘개인정보 수집 및 이용 동의서’ 동의를 거쳐 회원 인증을 해야 합니다. 서비스 이용 자격은 셀리메디 인증페이지에 사전 공지합니다.
            </p>
            <p class="contTxt_06">
              ② 셀리메디는 만 14세 미만의 아동의 경우 서비스 이용이 불가능합니다.
            </p>
            <p class="contTxt_06">
              ③ 셀리메디는 SNS 계정을 통한 회원가입과 본인인증, 회원정보 등을 진행하여야 가입할 수 있으며 가입시 필수약관에 동의하여야 합니다.
            </p>
            <p class="contTxt_06">
              ④ 타인의 명의(이름 및 휴대폰 등)를 도용하여 이용자 인증을 한 경우, 모든 정보는 삭제되며, 관계법령에 따라 처벌을 받을 수 있습니다.
            </p>
          </section>
          <section>
            <h3 class="title_07">제5조 (서비스 제공 및 중지)</h3>
            <p class="contTxt_06">
              ① 본 서비스는 소정의 이용 인증절차에 따라 셀리메디 이용약관, 정보수집 및 이용, 제 3자 개인정보 제공에 반드시 동의하여야 이용 가능합니다.
            </p>
            <p class="contTxt_06">
              ② 회원은 씨젠이 제공하는 서비스에 대해 언제든지 사용 여부를 결정할 수 있으며, 씨젠은 회원의 서비스 사용 의사가 없을 경우 서비스 제공을 중지합니다.
            </p>
            <p class="contTxt_06">
              ③ 회원은 셀리메디 서비스의 이용 계약 내에서 본 서비스를 자유롭게 이용할 수 있습니다.
            </p>
            <p class="contTxt_06">
              ④ 씨젠은 다음 각호에 해당하는 경우 서비스의 제공을 중지할 수 있습니다.
            </p>
            <ul class="indent_list decimal">
              <li>설비의 보수 등을 위하여 부득이한 경우</li>
              <li>전기통신 사업법에 규정된 기간통신 사업자가 전기 통신서비스를 중지하는 경우</li>
              <li>천재지변 등으로 인해 서비스제공자가 불가피하게 서비스를 제공할 수 없는 사유가 발생한 경우</li>
              <li>회원이 이용해지를 요청한 경우</li>
              <li>회원의 사유로 인해 1개월 이상 서비스 이용이 중지된 경우</li>
            </ul>
            <p class="contTxt_06">
              ⑤ 씨젠은 경영, 정책, 운영, 제휴사 사정, 기술상의 이유 등으로 사전 예고 없이 무료로 제공되는 서비스의 전부 또는 일부를 변경(유료화 포함) 또는 중단할 수 있으며, 이 경우에는 셀리메디 모바일 서비스 또는 메일을 통해 고지됩니다. 이에 대하여 관련 법에 특별한 규정이 없는 한 회원에게 별도의 보상을 하지 않습니다.
            </p>
            <p class="contTxt_06">
              ⑥ 본 조에 의해 서비스가 변경 또는 중단되는 경우에는 그 변경 또는 중단 사실을 서비스 내에 적용일 14일전부터 게시하여 공지합니다.
            </p>
            <p class="contTxt_06">
              ⑦ 씨젠은 서비스의 제공 중 필요한 경우 정기점검 및 긴급점검을 실시할 수 있으며, 점검시간은 서비스 내에 공지한 바에 따릅니다.
            </p>
          </section>
          <section>
            <h3 class="title_07">제6조 (서비스의 변경)</h3>
            <p class="contTxt_06">
              ① 씨젠은 운영상, 기술상의 필요에 따라 제공하고 있는 서비스의 전부 또는 일부를 변경할 수 있습니다.
            </p>
            <p class="contTxt_06">
              ② 서비스의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등을 변경 전에 셀리메디 서비스 초기화면에 게시하여 공지합니다.
            </p>
          </section>
          <section>
            <h3 class="title_07">제7조 (서비스 이용 해지)</h3>
            <p class="contTxt_06">
              ① 회원은 씨젠이 정한 절차에 따라 셀리메디를 즉시 이용 해지할 수 있습니다.
            </p>
            <p class="contTxt_06">
              ② 회원이 다음 각 호의 사유에 해당하는 경우, 씨젠은 이용자의 서비스 이용을 해지시킬 수 있습니다.
            </p>
            <ul class="indent_list decimal">
              <li>허위 내용으로 회원 인증을 한 경우</li>
              <li>씨젠이 정한 이용 자격을 상실한 경우</li>
              <li>셀리메디를 이용하여 법령과 이 약관이 금지하거나 공서 양속에 반하는 행위를 하는 경우</li>
              <li>제휴사에서 회원의 이용 해지를 요청한 경우</li>
              <li>제9조에서 정한 사항을 위반한 경우</li>
            </ul>
            <p class="contTxt_06">
              ③ 씨젠이 서비스를 이용 해지시키는 경우에는, 해지 원인 발생일의 익일에 해지예정안내를 하고, 해당월 마지막 날에 자동 해지됩니다. 다만, 회원의 개인정보는 해지예정안내 후 30일간 보관합니다.
            </p>
            <p class="contTxt_06">
              ④ 회원은 서비스의 이용이 해지되는 시점부터 셀리메디 모바일 서비스에 접근이 불가능 합니다.
            </p>
            <p class="contTxt_06">
              ⑤ 회원은 제3항에 따른 통지를 받은 날로부터 30일 이내에 이의신청을 할 수 있고, 그 이의가 정당하다고 씨젠이 인정하는 경우에는 회원 자격을 복구합니다.
            </p>
          </section>
          <section>
            <h3 class="title_07">제8조 (개인정보보호)</h3>
            <p class="contTxt_06">
              ① 씨젠은 회원의 정보 수집 시 원활한 서비스 제공을 위해 필요한 최소한의 정보를 수집하며, 본 서비스 목적 달성을 위하여만 사용합니다. 본 서비스에서 정한 목적 이외 또는 관련 법령에서 허용하는 범위를 초과하여 고객정보를 사용(제3자에게 양도, 위탁, 누설 등 포함)할 수 없으며, 목적 달성을 위하여 불가피하게 제3자에게 위탁하는 경우 반드시 사전에 회원의 동의를 받아야 합니다.
            </p>
            <p class="contTxt_06">
              ② 씨젠이 회원의 개인식별이 가능한 개인정보를 수집하는 때에는 정보수집, 이용동의서에서 정한 사항을 준수하여, 반드시 해당 회원의 동의를 받습니다.
            </p>
            <p class="contTxt_06">
              ③ 기타 개인정보 관련사항은 셀리메디 모바일 서비스에 별도로 게시하는 개인정보취급방침에 의거합니다.
            </p>
          </section>
          <section>
            <h3 class="title_07">제9조 (서비스의 제한 및 정지)</h3>
            <p class="contTxt_06">
              ① 전시, 사변, 천재지변 또는 이에 준하는 국가 비상사태가 발생하거나 발생할 우려가 있는 경우와 관련 법령의 제·개정, 감독기관의 구속력 있는 명령 등 기타 부득이한 사유가 있는 경우에는 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다.
            </p>
            <p class="contTxt_06">
              ② 씨젠은 제1항의 규정에 의하여 서비스의 전부 또는 일부를 제한하거나 정지한 때에는 지체없이 병원, 제휴사 및 회원에게 알려야 합니다.
            </p>
          </section>
          <section>
            <h3 class="title_07">제10조 (서비스 책임)</h3>
            <p class="contTxt_06">
              ① 셀리메디가 제공하는 각종 건강데이터는 회원의 동의를 받아 외부 헬스케어 서비스사에서 제공받는 것으로, 씨젠은 데이터 정확도에 대한 책임을 지지 않습니다.
            </p>
            <p class="contTxt_06">
              ② 외부 헬스케어 서비스사의 종료, 중단, 변경, 고장 등 이용상의 문제가 발생하여, 회원이 셀리메디를 이용할 수 없게 되거나, 기타 불편이 초래되는 경우에는 씨젠은 책임을 지지 않습니다.
            </p>
            <p class="contTxt_06">
              ③ 셀리메디의 주치의 서비스에서 제공하는 상담, 주치의의 주의사항 등은 해당 병원에서 제공하는 것으로 해당 내용에 대해 씨젠은 책임을 지지 않습니다.
            </p>
            <p class="contTxt_06">
              ④ 제휴사의 서비스 중단, 종료, 환불처리 및 이와 관련한 보상정책에 대해서는 제휴사 정책에 따릅니다.
            </p>
          </section>
          <section>
            <h3 class="title_07">제11조 (씨젠의 의무)</h3>
            <p class="contTxt_06">
              ① 씨젠은 본 약관과 운영기준 및 관련 법규에서 금지하거나 거래질서에 반하는 행위를 하지 않으며 이 약관과 운영기준이 정하는 바에 따라 지속적이고, 안정적으로 서비스를 제공하는 데 최선을 다합니다.
            </p>
            <p class="contTxt_06">
              ② 씨젠은 회원이 안전하게 서비스를 이용할 수 있도록 개인정보 보호 및 보안유지에 최선을 다합니다.
            </p>
          </section>
          <section>
            <h3 class="title_07">제12조 (회원의 의무)</h3>
            <p class="contTxt_06">
              ① 회원은 본 약관과 운영기준 및 관계법령에 규정된 사항을 준수하여야 합니다.
            </p>
            <p class="contTxt_06">
              ② 회원은 다음 각 호와 같은 행위를 할 수 없으며, 이러한 행위를 제3자가 하도록 하여서도 안 됩니다.
            </p>
            <ul class="indent_list decimal">
              <li>셀리메디에 장애나 중단을 초래할 수 있는 일체의 행위</li>
              <li>씨젠 또는 제3자의 지식재산권, 인격권 등 일체의 권리를 침해하는 행위</li>
              <li>셀리메디를 정상적인 용도 이외 또는 부당한 방법으로 이용하는 행위</li>
              <li>자기 또는 타인에게 재산상의 이익을 주거나 타인에게 손해를 가할 목적으로 셀리메디를 이용하는 행위</li>
              <li>다른 사람에게 본인의 셀리메디 이용 권한을 대여, 양도하거나 접근 권한을 부여하는 행위</li>
              <li>타인의 개인정보를 도용하거나 타인의 정보를 무단으로 사용하는 행위</li>
              <li>셀리메디에 대한 기술적 보호조치를 회피 혹은 무력화하는 행위</li>
              <li>기타 씨젠이 제시한 지침 및 관계 법령에서 금지하는 행위 또는 사회상규, 미풍양속에 반하는 행위</li>
            </ul>
          </section>
          <section>
            <h3 class="title_07">제13조 (손해배상)</h3>
            <p class="contTxt_06">
              ① 씨젠은 셀리메디 이용과 관련하여 씨젠의 귀책사유로 발생한 손해에 대하여 회원에게 손해를 배상합니다.
            </p>
            <p class="contTxt_06">
              ② 회원이 본 약관을 위반하여 씨젠에 손해가 발생하거나 제3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받아 씨젠에 손해를 끼친 경우, 회원은 씨젠에 발생한 손해를 배상하여야 합니다.
            </p>
          </section>
          <section>
            <h3 class="title_07">제14조 (통계 정보의 가공과 제공)</h3>
            <p class="contTxt_06">
              ① 씨젠은 회원으로부터 수집한 개인 정보 및 서비스 이용 기록을 통계학적 방법으로 정리, 분석하여 통계 자료로 만들 수 있으며, 가공한 통계 자료의 저작권 및 소유권, 기타 모든 지적 재산권은 모두 씨젠이 소유합니다.
            </p>
          </section>
          <section>
            <h3 class="title_07">제15조 (통계 분석 자료의 제공)</h3>
            <p class="contTxt_06">
              ① 씨젠이 14조에서 가공한 통계자료는 회원 또는 다음 각 호에 해당하는 자에게 제공되어 활용될 수 있습니다.
            </p>
            <ul class="indent_list decimal">
              <li>병원</li>
              <li>공공기관</li>
              <li>제약사</li>
              <li>학계</li>
              <li>그 외 일반 기업</li>
            </ul>
            <p class="contTxt_06">
              ② 씨젠은 가공한 통계자료를 사업의 목적으로 제 3자에게 제공할 수 있습니다. 단, 가공하기 이전의 정보는 회원들의 동의 없이 제 3자에게 제공하지 않습니다.
            </p>
          </section>
          <section>
            <h3 class="title_07">제16조 (이용자에 대한 통지)</h3>
            <p class="contTxt_06">
              씨젠이 회원에 대한 통지를 하는 경우 이메일로 하거나 셀리메디 모바일 웹에 7일이상 게시하는 것으로 개별 통지를 갈음합니다.
            </p>
          </section>
          <section>
            <h3 class="title_07">제17조 (권리의 귀속)</h3>
            <p class="contTxt_06">
              ① 셀리메디 서비스에 대한 저작권 및 지적재산권은 씨젠에 귀속됩니다. 단, 회원의 게시물 및 제휴계약에 따라 제공된 저작물 등은 제외합니다.
            </p>
            <p class="contTxt_06">
              ② 씨젠은 서비스와 관련하여 회원에게 이용계약에서 정한 콘텐츠 등을 이용할 수 있는 이용권만을 부여하며, 회원은 이를 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.
            </p>
          </section>
          <section>
            <h3 class="title_07">제18조 (약관의 해석 및 분쟁 해결)</h3>
            <p class="contTxt_06">
              ① 씨젠 및 제휴사, 병원, 회원 간에 발생하는 분쟁은 당사자간 합의에 의하여 해결함이 원칙입니다.
            </p>
            <p class="contTxt_06">
              ② 본 약관에 명시하지 아니한 사항과 이 약관의 해석에 관하여는 관계 법령 또는 상관례를 따릅니다.
            </p>
          </section>
          <section>
            <h3 class="title_07">제19조 (관할법원)</h3>
            <p class="contTxt_06">
              씨젠과 회원간 발생한 분쟁에 관한 소송은 회원의 주소에 의하고, 주소가 없는 경우에는 회원의 거소를 관할하는 지방 법원의 전속 관할로 합니다. 다만, 회원의 주소가 거소가 불분명하거나 외국 거주자의 경우에는 서울지방법원을 관할법원으로 합니다.
            </p>
          </section>
          <section>
            <h3 class="title_07">부칙</h3>
            <p class="contTxt_06">
              이 약관은 2021년 10월 1일부터 적용합니다.
            </p>
          </section>
        </div>
      </div>
      <!--//contents-->
      <!-- footer //footer -->
    </div>
    <!--  //container  -->
  </div>
  <!-- //fullPop_wrap -->
</template>

<script>

export default {
  methods: {
    closePage: function () {
      this.$router.replace('AppPrivacyAgree')
    }
  }
}
</script>

<style scoped>

</style>
